var operatorsInfo = {
    mts: [
        "010 — Вызов пожарной охраны и спасателей",
        "020 — Вызов милиции",
        "030 — Вызов скорой помощи",
        "040 — Вызов аварийной службы газа"
    ],
    megafon: [
        "010 — Вызов пожарной охраны и спасателей",
        "020 — Вызов милиции",
        "030 — Вызов скорой помощи",
        "040 — Вызов аварийной газовой службы"
    ],
    beeline: [
        "001 — Вызов пожарной и спасателей",
        "002 — Вызов милиции",
        "003 — Вызов скорой медицинской помощи",
        "004 — Вызов аварийной газовой службы"
    ],
    skylink: [
        "901 — Спасатели и Пожарная охрана",
        "902 — Милиция",
        "903 — Скорая помощь",
        "904 — Служба газа"
    ],
    tele2: [
        "010 — Вызов пожарной охраны и спасателей",
        "020 — Вызов милиции",
        "030 — Вызов скорой помощи",
        "040 — Вызов аварийной газовой службы"
    ],
    utel: [
        "010 — Пожарная охрана и спасатели",
        "020 — Вызов милиции",
        "030 — Вызов скорой помощи",
        "040 — Вызов газовой службы"
    ],
    motiv: [
        "901 — Пожарные и спасатели",
        "902 — Милиция",
        "903 — Вызов скорой помощи",
        "904 — Вызов газовой аварийной службы"
    ],
};